[
  {
    "id": "4",
    "title": "สลิปเงินเดือน vs ใบ 50 ทวิ ต่างกันอย่างไร? ใช้ทำอะไรได้บ้าง",
    "images": [
      "https://ksiobbrextlywypdzaze.supabase.co/storage/v1/object/public/user-uploads/Blog/tawi50.webp",
      "https://ksiobbrextlywypdzaze.supabase.co/storage/v1/object/public/user-uploads/Blog/playship.webp"
    ],
    "summary": "บทความนี้สรุปความแตกต่างระหว่างสลิปเงินเดือนและใบ 50 ทวิ พร้อมตัวอย่างการใช้งานจริง เช่น ยื่นภาษี ขอสินเชื่อ และสมัครงาน",
    "content": [
      {
        "type": "paragraph",
        "text": "สลิปเงินเดือนและใบ 50 ทวิ เป็นเอกสารสำคัญที่เกี่ยวข้องกับรายได้และภาษีของผู้มีรายได้ประจำ โดยมีหน้าที่ต่างกันอย่างชัดเจน สลิปเงินเดือนออกทุกเดือนเพื่อแสดงรายละเอียดรายได้และรายการหักเงิน ส่วนใบ 50 ทวิออกปีละครั้งเพื่อสรุปรายได้รวมทั้งปีและภาษีที่ถูกหัก ณ ที่จ่าย"
      },
      {
        "type": "image",
        "src": "https://ksiobbrextlywypdzaze.supabase.co/storage/v1/object/public/user-uploads/Blog/tawi50.webp",
        "alt": "ตัวอย่างใบ 50 ทวิ"
      },
      {
        "type": "paragraph",
        "text": "ภาพแรกคือใบ 50 ทวิ ซึ่งแสดงรายได้รวมทั้งปี จำนวนภาษีที่ถูกหัก ณ ที่จ่าย และข้อมูลของผู้จ่ายเงิน ใช้สำหรับยื่นภาษี ตรวจสอบยอดภาษี และขอคืนภาษีหากมีการหักเกิน"
      },
      {
        "type": "image",
        "src": "https://ksiobbrextlywypdzaze.supabase.co/storage/v1/object/public/user-uploads/Blog/playship.webp",
        "alt": "ตัวอย่างสลิปเงินเดือน"
      },
      {
        "type": "paragraph",
        "text": "ภาพที่สองคือสลิปเงินเดือน ซึ่งแสดงเงินเดือนพื้นฐาน โบนัส ค่าล่วงเวลา การหักภาษี และการหักประกันสังคม ใช้เป็นหลักฐานในการขอสินเชื่อ สมัครงาน และตรวจสอบรายได้รายเดือน"
      },
      {
        "type": "table",
        "headers": ["หัวข้อเปรียบเทียบ", "สลิปเงินเดือน", "ใบ 50 ทวิ"],
        "rows": [
          ["ความถี่ในการออก", "ทุกเดือน", "ปีละครั้ง"],
          ["เนื้อหา", "รายได้และรายการหักเงินรายเดือน", "รายได้รวมทั้งปีและภาษีที่ถูกหัก"],
          ["ผู้จัดทำ", "ฝ่ายบัญชี/HR", "บริษัท/นายจ้าง"],
          ["การใช้งานหลัก", "ขอสินเชื่อ, สมัครงาน, ตรวจสอบรายได้", "ยื่นภาษี, ขอคืนภาษี"]
        ]
      },
      {
        "type": "paragraph",
        "text": "ในชีวิตจริง เอกสารทั้งสองมีบทบาทหลายด้าน เช่น การยื่นภาษี การขอสินเชื่อกับธนาคาร การสมัครงานใหม่ และการตรวจสอบภาษีย้อนหลัง โดยธนาคารมักขอสลิปเงินเดือนย้อนหลัง 3–6 เดือน และบางกรณีอาจขอใบ 50 ทวิเพื่อดูรายได้รวมทั้งปี"
      },
      {
        "type": "paragraph",
        "text": "สิ่งที่ควรระวังคือ ตรวจสอบข้อมูลให้ถูกต้อง เช่น ชื่อ รายได้ และยอดภาษี เก็บรักษาเอกสารให้ดี โดยเฉพาะใบ 50 ทวิที่ออกปีละครั้ง และไม่ควรใช้เอกสารปลอม เพราะมีผลทางกฎหมาย"
      },
      {
        "type": "paragraph",
        "text": "เคล็ดลับสำหรับมนุษย์เงินเดือน: ขอใบ 50 ทวิทุกปีแม้ไม่ได้ยื่นภาษี ตรวจสอบสลิปเงินเดือนทุกเดือน และหากเปลี่ยนงานกลางปี อย่าลืมขอใบ 50 ทวิจากนายจ้างเก่าไว้ด้วย"
      },
      {
        "type": "paragraph",
        "text": "วิธีขอใบ 50 ทวิ: ติดต่อฝ่ายบัญชีหรือ HR ของบริษัทช่วงต้นปี (มกราคม–กุมภาพันธ์) เพื่อขอเอกสารนี้ไว้ใช้ยื่นภาษี หากไม่ได้รับควรติดตามทันที เพราะเป็นสิทธิของพนักงาน"
      },
      {
        "type": "paragraph",
        "text": "สำหรับฟรีแลนซ์: หากมีการหักภาษี ณ ที่จ่ายจากลูกค้า ควรขอใบ 50 ทวิจากผู้ว่าจ้างเช่นกัน เพื่อใช้ยื่นภาษีปลายปีได้อย่างถูกต้อง"
      },
      {
        "type": "paragraph",
        "text": "ตรวจสอบความถูกต้อง: เปรียบเทียบยอดรายได้รวมในใบ 50 ทวิกับยอดรวมจากสลิปเงินเดือนทั้งปี หากไม่ตรงควรแจ้งฝ่ายบัญชีเพื่อแก้ไขก่อนยื่นภาษี"
      },
      {
        "type": "paragraph",
        "text": "ใช้ร่วมกับเอกสารลดหย่อน: ใบ 50 ทวิสามารถใช้ประกอบกับใบเสร็จลดหย่อนภาษี เช่น เบี้ยประกัน ดอกเบี้ยบ้าน หรือค่ารักษาพยาบาล เพื่อขอคืนภาษีได้มากขึ้น"
      },
      {
        "type": "list",
        "style": "checklist",
        "items": [
          "มีสลิปเงินเดือนย้อนหลังอย่างน้อย 3 เดือน",
          "ได้รับใบ 50 ทวิจากนายจ้างทุกแห่งที่มีรายได้",
          "ตรวจสอบความถูกต้องของยอดรายได้และภาษีที่หัก",
          "เตรียมเอกสารลดหย่อนภาษีให้ครบถ้วน",
          "ยื่นภาษีภายในกำหนด (มี.ค.–เม.ย. ของทุกปี)"
        ]
      }
    ],
    "published": true
  }
]
