[
  {
    "id": "4",
    "title": "สลิปเงินเดือน vs ใบ 50 ทวิ ต่างกันอย่างไร? ใช้ทำอะไรได้บ้าง",
    "image": "https://ksiobbrextlywypdzaze.supabase.co/storage/v1/object/public/user-uploads/Blog/blog1.webp",
    "summary": "สลิปเงินเดือนและใบ 50 ทวิ เป็นเอกสารสำคัญที่ใช้ยื่นภาษี ขอสินเชื่อ และตรวจสอบรายได้",
    "content": [
      {
        "type": "paragraph",
        "text": "ถ้าคุณมีรายได้ประจำ ไม่ว่าจะเป็นพนักงานบริษัทหรือฟรีแลนซ์ เอกสารสองใบนี้คือสิ่งที่ควรรู้และใช้ให้ถูกต้อง เพราะมีบทบาทสำคัญทั้งในการยื่นภาษี ขอสินเชื่อ และตรวจสอบรายได้"
      },
      {
        "type": "heading",
        "text": "สลิปเงินเดือน"
      },
      {
        "type": "paragraph",
        "text": "ออกทุกเดือนโดยฝ่ายบัญชีหรือ HR ใช้เพื่อ:"
      },
      {
        "type": "list",
        "items": [
          "ยืนยันรายได้ในการสมัครงาน",
          "ขอสินเชื่อบ้านหรือรถ",
          "ตรวจสอบยอดหักภาษีและประกันสังคมในแต่ละเดือน"
        ]
      },
      {
        "type": "heading",
        "text": "ใบ 50 ทวิ"
      },
      {
        "type": "paragraph",
        "text": "ออกปีละครั้งโดยนายจ้าง ใช้เพื่อ:"
      },
      {
        "type": "list",
        "items": [
          "ยื่นภาษีเงินได้บุคคลธรรมดา",
          "ขอคืนภาษีหากถูกหักเกิน",
          "ตรวจสอบรายได้รวมทั้งปีและภาษีที่ถูกหัก ณ ที่จ่าย"
        ]
      },
      {
        "type": "heading",
        "text": "ความแตกต่างหลัก"
      },
      {
        "type": "list",
        "items": [
          "สลิปเงินเดือนแสดงรายได้รายเดือน ส่วนใบ 50 ทวิสรุปรายได้รวมทั้งปี",
          "สลิปเงินเดือนใช้ในเรื่องการเงินรายวัน เช่น สมัครงานหรือขอสินเชื่อ",
          "ใบ 50 ทวิใช้ในเรื่องภาษี เช่น ยื่นแบบ ภ.ง.ด. 90/91 หรือขอคืนภาษี"
        ]
      },
      {
        "type": "heading",
        "text": "เคล็ดลับที่ควรรู้"
      },
      {
        "type": "list",
        "items": [
          "ขอใบ 50 ทวิทุกปี แม้คุณจะไม่ได้ยื่นภาษี เพื่อเก็บเป็นหลักฐานรายได้",
          "ตรวจสอบยอดในใบ 50 ทวิให้ตรงกับสลิปเงินเดือนทั้งปี",
          "ฟรีแลนซ์สามารถขอใบ 50 ทวิจากลูกค้าได้ หากมีการหักภาษี ณ ที่จ่าย",
          "ใช้ใบ 50 ทวิร่วมกับเอกสารลดหย่อน เช่น เบี้ยประกัน ดอกเบี้ยบ้าน หรือค่ารักษาพยาบาล เพื่อขอคืนภาษีได้มากขึ้น"
        ]
      },
      {
        "type": "heading",
        "text": "Checklist ก่อนยื่นภาษี"
      },
      {
        "type": "list",
        "items": [
          "มีสลิปเงินเดือนย้อนหลังอย่างน้อย 3 เดือน",
          "ได้รับใบ 50 ทวิจากทุกแหล่งรายได้",
          "ตรวจสอบความถูกต้องของข้อมูลในเอกสาร",
          "เตรียมเอกสารลดหย่อนภาษีให้ครบ",
          "ยื่นภาษีภายในกำหนด (มีนาคม–เมษายนของทุกปี)"
        ]
      },
      {
        "type": "paragraph",
        "text": "ใครกำลังเตรียมเอกสารยื่นภาษี หรือวางแผนขอสินเชื่อ อย่าลืมเช็กให้ครบสองใบนี้ก่อนนะครับ"
      }
    ],
    "published": true
  }
]
